<unk>	0
<s>	0
</s>	0
▁	-2.95211
▁что	-3.29751
?	-3.40343
а	-3.83767
▁кто	-4.16509
и	-4.187
е	-4.23352
▁в	-4.34732
▁я	-4.35107
▁это	-4.37478
ся	-4.46885
▁на	-4.57465
,	-4.57737
▁как	-4.59434
▁не	-4.67006
▁ты	-4.67138
у	-4.67742
о	-4.80992
ы	-4.88565
▁,	-4.97273
й	-5.01039
▁кого	-5.13665
т	-5.16612
▁чем	-5.1929
▁с	-5.21596
я	-5.26587
м	-5.28607
▁а	-5.38032
ом	-5.55259
л	-5.60051
ю	-5.67187
ет	-5.68382
▁у	-5.69915
▁какой	-5.77817
ов	-5.78126
▁и	-5.83077
▁меня	-5.8459
▁.	-5.84752
▁такое	-5.85727
▁по	-5.87006
▁зовут	-5.88168
ой	-5.88587
ая	-5.8895
-	-5.9414
х	-5.9514
▁имеет	-6.00724
▁где	-6.0429
▁какие	-6.05666
▁к	-6.07338
ь	-6.11752
▁из	-6.12478
▁тебя	-6.1721
▁какая	-6.18615
ую	-6.23365
▁за	-6.23985
ка	-6.31453
ть	-6.32863
ешь	-6.33729
▁"	-6.34159
▁почему	-6.36778
▁мне	-6.40373
▁-	-6.40916
▁есть	-6.41973
▁такой	-6.44951
▁люблю	-6.45082
ется	-6.45498
▁от	-6.52157
▁сколько	-6.58487
▁ли	-6.58879
ось	-6.63107
ами	-6.67541
ми	-6.67843
ась	-6.69184
▁так	-6.74867
▁какое	-6.74991
▁тебе	-6.75812
ей	-6.76906
▁о	-6.79595
▁для	-6.80273
▁посмотрел	-6.82989
▁куда	-6.85167
"	-6.86455
▁да	-6.86938
▁там	-6.87097
▁ищет	-6.90391
ый	-6.90452
в	-6.90464
ись	-6.9108
го	-6.9113
ки	-6.91939
▁когда	-6.94711
ок	-6.95234
▁будет	-6.95539
▁тот	-6.96919
▁вообще	-6.98466
▁про	-6.99338
▁любишь	-6.99929
с	-7.02297
к	-7.03157
▁кем	-7.03748
то	-7.07016
▁нет	-7.08195
▁нравится	-7.08614
▁сейчас	-7.0903
ют	-7.10359
▁чего	-7.10534
▁при	-7.10666
▁же	-7.11948
▁хорошо	-7.13277
д	-7.1526
▁быстро	-7.15532
▁был	-7.16248
ло	-7.17628
ем	-7.1996
ого	-7.19997
▁он	-7.20513
▁тут	-7.20647
ный	-7.2109
ла	-7.21803
ная	-7.2189
▁под	-7.23356
ются	-7.28389
р	-7.28535
▁очень	-7.28816
▁вы	-7.29259
▁ладно	-7.29328
является	-7.29983
ку	-7.30943
▁каким	-7.31519
ли	-7.32508
▁здесь	-7.32905
▁минут	-7.32926
▁если	-7.33404
▁хочу	-7.35456
ые	-7.37217
лось	-7.39245
ж	-7.40581
▁лет	-7.42151
ные	-7.43033
ое	-7.44056
▁человек	-7.44571
н	-7.45021
▁ждет	-7.4553
ен	-7.46931
▁всегда	-7.48622
п	-7.49065
▁любит	-7.49327
▁до	-7.49461
▁была	-7.50762
▁ну	-7.51931
▁покачал	-7.52174
▁раз	-7.52708
ит	-7.53027
▁зачем	-7.53923
бы	-7.54256
▁то	-7.55643
▁голову	-7.56415
▁все	-7.5645
ш	-7.56456
да	-7.56951
лась	-7.58536
▁имеют	-7.5887
на	-7.59879
▁кому	-7.59951
з	-7.60258
▁держит	-7.6033
▁было	-7.60384
но	-7.60607
▁во	-7.61067
ник	-7.61255
б	-7.61259
▁или	-7.62562
тоже	-7.62722
▁потому	-7.63008
▁начал	-7.63314
▁2	-7.64247
▁свое	-7.65284
▁живет	-7.65448
▁отлично	-7.65575
▁могу	-7.65911
▁стоит	-7.66223
▁результат	-7.66938
▁поднял	-7.67021
▁хочешь	-7.67371
▁рядом	-7.68283
▁его	-7.68288
▁часов	-7.68565
▁3	-7.68903
ах	-7.69141
▁внимательно	-7.69556
ст	-7.70923
ную	-7.71026
▁взглянул	-7.71476
▁занимается	-7.71593
ной	-7.71983
▁без	-7.73092
▁работает	-7.74287
▁1	-7.74356
▁пол	-7.74554
▁сегодня	-7.74562
▁мо	-7.75989
▁5	-7.76069
▁уже	-7.77043
▁но	-7.774
▁нравятся	-7.77401
▁долго	-7.77624
▁глаза	-7.77648
▁об	-7.77732
ев	-7.79134
▁со	-7.79755
ист	-7.80487
за	-7.81156
▁4	-7.81705
▁еще	-7.82781
ик	-7.82864
▁время	-7.83085
лись	-7.8319
ф	-7.84416
ец	-7.84735
▁8	-7.85787
▁чему	-7.85993
▁6	-7.86101
ий	-7.86881
▁получится	-7.87612
▁обеспечивает	-7.88022
▁люди	-7.89533
ться	-7.89545
!	-7.89644
▁имя	-7.90046
▁7	-7.90097
▁какого	-7.90247
▁дом	-7.91794
▁делает	-7.92855
ство	-7.92905
ишь	-7.94014
ин	-7.94414
▁день	-7.94923
вою	-7.95172
▁идет	-7.95336
▁знаю	-7.96078
▁можно	-7.96225
▁мама	-7.97406
ч	-7.97432
ра	-7.97688
▁город	-7.98301
▁находится	-7.98562
сь	-7.98873
▁9	-7.99003
▁хозяев	-8.0054
ное	-8.00668
▁постоянно	-8.00845
ни	-8.00906
▁легко	-8.01647
▁больше	-8.02091
▁хозяин	-8.02869
▁малыш	-8.03189
▁пере	-8.03732
юсь	-8.03973
▁надо	-8.04192
кой	-8.04197
▁живу	-8.04538
▁ждут	-8.04625
▁часа	-8.04703
▁они	-8.04879
лся	-8.05817
▁стоял	-8.06339
▁обладает	-8.06405
▁твое	-8.06599
ных	-8.07404
ва	-8.07955
▁сделал	-8.08168
г	-8.09312
ам	-8.10152
▁бы	-8.10474
▁миша	-8.11288
он	-8.11488
▁медленно	-8.11669
▁такая	-8.12059
ят	-8.1231
ек	-8.12343
сть	-8.12418
▁хм	-8.12629
▁смотрел	-8.1336
га	-8.13941
▁подчеркивает	-8.14441
▁мы	-8.14601
▁п	-8.1474
▁может	-8.15313
▁тво	-8.15785
▁машина	-8.17939
▁буд	-8.18207
▁отдельно	-8.18532
▁умею	-8.18764
ного	-8.1882
▁место	-8.18837
▁ребята	-8.19151
▁много	-8.19644
▁ее	-8.19889
ер	-8.19968
ых	-8.20573
▁девочка	-8.20789
▁только	-8.21017
шь	-8.2221
▁работу	-8.22953
▁свой	-8.2307
▁мое	-8.23544
▁ищут	-8.23892
ко	-8.24
ша	-8.24215
▁такого	-8.24617
▁оглядел	-8.24832
ский	-8.24856
▁дверь	-8.25026
ить	-8.25105
ил	-8.25209
▁жизнь	-8.25682
ор	-8.25815
▁свет	-8.27536
▁своих	-8.27596
▁можешь	-8.27731
▁она	-8.27838
▁стал	-8.28427
ым	-8.28836
ри	-8.28942
▁верно	-8.28964
▁смотрит	-8.29449
▁три	-8.29647
ина	-8.30303
▁лицо	-8.30356
не	-8.30387
▁таня	-8.30425
▁оста	-8.31007
▁работ	-8.31203
ние	-8.31356
▁девушка	-8.32373
▁специалист	-8.32451
▁молча	-8.32545
▁их	-8.32675
▁плохо	-8.33045
ение	-8.33087
ность	-8.34011
вал	-8.34171
▁скажи	-8.34626
▁дети	-8.34648
▁вопросы	-8.34827
▁закрывает	-8.35688
▁откуда	-8.35732
▁фигур	-8.35991
ешься	-8.36038
сти	-8.3657
ля	-8.36707
▁кот	-8.36916
▁стать	-8.36918
▁после	-8.37267
▁вызывает	-8.37306
ль	-8.37523
▁сам	-8.38377
▁нужно	-8.38388
▁открыл	-8.3906
ость	-8.39174
▁мой	-8.39867
▁женщина	-8.40396
▁испуганн	-8.41747
▁два	-8.41765
▁работаю	-8.41768
ке	-8.41853
ным	-8.41927
▁него	-8.41987
ня	-8.41989
▁каких	-8.42086
ан	-8.42537
▁людей	-8.42643
▁мир	-8.42802
▁равно	-8.4293
▁над	-8.42973
▁0	-8.43057
▁предлагает	-8.43356
ков	-8.43508
▁ира	-8.44291
ти	-8.44508
ения	-8.44547
▁компьютер	-8.45005
▁вид	-8.45018
▁года	-8.45224
▁игры	-8.46123
▁уставил	-8.46313
их	-8.47147
▁везде	-8.47274
▁эта	-8.475
▁один	-8.47888
▁какими	-8.47899
▁свои	-8.48008
▁быть	-8.48012
са	-8.4802
▁делать	-8.48113
▁играю	-8.48329
чик	-8.48348
▁вопрос	-8.48418
ос	-8.48506
▁чай	-8.48968
щик	-8.49214
▁дела	-8.49686
▁принес	-8.49804
ния	-8.50024
▁вот	-8.50174
▁обычно	-8.50442
▁народ	-8.50444
▁буду	-8.50535
▁след	-8.51077
тся	-8.5113
▁были	-8.51285
▁взял	-8.51966
▁снова	-8.52438
▁часто	-8.52598
лю	-8.53172
▁друг	-8.534
▁школе	-8.54085
▁подняла	-8.54376
▁продается	-8.54436
▁цвет	-8.54573
▁отличает	-8.546
▁вопросительн	-8.54669
▁мать	-8.54864
▁постепенно	-8.54867
▁какую	-8.5491
▁учусь	-8.55112
ре	-8.55181
▁лежит	-8.55212
▁новы	-8.55949
▁часть	-8.56304
▁мальчик	-8.56407
▁папа	-8.56426
ба	-8.56708
▁утром	-8.56771
▁знаешь	-8.56792
▁никог	-8.5709
▁ни	-8.57223
▁язык	-8.57367
▁человека	-8.57424
▁опустил	-8.57873
▁кофе	-8.58262
▁играть	-8.58277
нибудь	-8.58522
▁поглядел	-8.58522
цы	-8.58527
▁лес	-8.58568
ится	-8.58847
▁области	-8.58988
ве	-8.59038
▁называется	-8.59059
▁сразу	-8.59459
▁жена	-8.59622
▁удивленно	-8.59819
▁музыку	-8.59884
▁солнце	-8.60112
▁вчера	-8.60171
▁дома	-8.60529
рез	-8.61189
▁наши	-8.61329
▁домой	-8.62172
▁детей	-8.62329
▁оплачивает	-8.62337
▁вика	-8.62356
ская	-8.63256
де	-8.63757
об	-8.64158
▁ветер	-8.64176
▁теперь	-8.65135
▁суп	-8.65403
▁деньги	-8.66155
▁поддерживает	-8.66621
поминает	-8.66678
▁хочет	-8.66751
▁давай	-8.67645
▁сзади	-8.6778
пр	-8.68878
▁зовет	-8.68937
▁резко	-8.69355
▁всего	-8.69377
▁создает	-8.69401
тель	-8.69625
ду	-8.69853
▁включает	-8.69955
▁показывает	-8.70399
ностью	-8.70558
▁оказал	-8.70649
▁тихо	-8.70678
▁вода	-8.70919
▁автобус	-8.70982
▁капитан	-8.71552
▁сидел	-8.71616
▁платье	-8.71826
▁телефон	-8.71882
▁охватил	-8.71905
че	-8.72011
▁красиво	-8.72205
▁новый	-8.72415
▁перед	-8.72472
▁ничего	-8.72487
▁индивидуально	-8.72905
▁каждый	-8.72958
щ	-8.73511
пять	-8.73525
▁включил	-8.73854
▁появил	-8.73868
▁жизни	-8.74238
▁времени	-8.74295
▁просто	-8.74357
▁нас	-8.74366
▁отец	-8.74603
би	-8.75
▁ждал	-8.75059
▁производит	-8.75147
▁увидел	-8.75533
▁начинает	-8.7594
▁привет	-8.76301
▁ответ	-8.7633
▁сидит	-8.76454
▁процесс	-8.77125
▁внезапно	-8.77345
▁плюс	-8.77419
▁кстати	-8.7756
▁машину	-8.78197
▁характер	-8.78275
▁дело	-8.78407
▁10	-8.78429
▁немного	-8.78502
▁прошло	-8.7883
чи	-8.79766
▁г	-8.79768
▁внутри	-8.79791
▁год	-8.79811
ова	-8.80063
ц	-8.80163
▁любил	-8.80183
▁стало	-8.80651
ши	-8.81157
▁собака	-8.81355
▁19	-8.8136
▁живешь	-8.8151
дер	-8.81732
▁руки	-8.81911
▁пошел	-8.82197
▁гор	-8.82244
▁становит	-8.82268
▁работаешь	-8.82449
▁себя	-8.82464
тер	-8.82937
ро	-8.83055
▁вычес	-8.83239
▁форму	-8.83877
▁сверх	-8.84117
лен	-8.84305
▁письмо	-8.84555
мер	-8.84771
▁оставил	-8.84856
▁боишься	-8.85012
▁родителей	-8.85161
▁план	-8.85245
▁сильно	-8.85266
▁руку	-8.85312
▁ведь	-8.85578
э	-8.85866
▁сделать	-8.86092
ру	-8.86143
ком	-8.86287
▁муж	-8.86449
▁автомобиль	-8.86552
вод	-8.87123
▁году	-8.87239
▁таки	-8.87396
▁давно	-8.8745
▁материал	-8.87521
▁мои	-8.88113
ров	-8.88309
▁боюсь	-8.88419
ед	-8.88568
▁рост	-8.88601
▁действия	-8.88716
▁вес	-8.88726
ские	-8.8875
ры	-8.88945
▁знает	-8.89307
из	-8.89449
▁головой	-8.89568
▁стол	-8.89691
▁говоря	-8.89973
▁произошло	-8.90225
▁дорога	-8.90315
▁боль	-8.9066
▁фильм	-8.90829
ча	-8.90973
▁робот	-8.9107
ди	-8.91175
▁глаз	-8.91385
▁сказал	-8.91548
▁стар	-8.91605
▁рас	-8.91715
до	-8.91736
▁получается	-8.91846
▁выполнит	-8.92036
▁ведет	-8.92927
▁само	-8.93186
▁кошки	-8.93218
ном	-8.93275
▁сердце	-8.93553
▁че	-8.93597
▁час	-8.93653
▁своим	-8.93689
▁учишься	-8.93718
▁ваш	-8.93733
▁любо	-8.93827
▁студент	-8.93938
▁потом	-8.9397
▁настроение	-8.94104
▁модель	-8.94176
▁предпочитаю	-8.9438
▁прав	-8.94701
ман	-8.94828
▁зло	-8.94912
▁собаки	-8.95026
▁свойственны	-8.95191
▁растерянно	-8.95217
▁работа	-8.95237
▁фиксирует	-8.95508
▁улыбнулся	-8.95556
▁цен	-8.95628
тор	-8.95721
▁александр	-8.95765
▁виктор	-8.95883
во	-8.95951
ну	-8.96015
ошел	-8.96422
▁полу	-8.96464
▁делают	-8.96519
▁пред	-8.96555
▁осмотрел	-8.96658
▁компания	-8.96743
▁принимает	-8.96839
▁слова	-8.96956
▁комнату	-8.96967
▁оглянулся	-8.97084
▁мужчина	-8.97112
▁задумчиво	-8.97253
▁ребенка	-8.97353
ской	-8.9741
▁дает	-8.97412
▁собак	-8.97528
▁завтра	-8.978
▁букв	-8.9792
▁лежал	-8.98074
▁молодой	-8.98182
▁любят	-8.98295
▁кон	-8.9856
▁запах	-8.98652
▁шел	-8.98683
жа	-8.98771
▁иван	-8.98967
▁машины	-8.98998
▁помощь	-8.99344
▁бес	-8.99356
▁автоматически	-8.99509
▁число	-8.99774
зи	-8.99774
▁андрей	-8.99924
▁пришел	-9.00033
▁кор	-9.00085
му	-9.00449
▁бабушка	-9.00459
▁класс	-9.00569
▁купил	-9.00643
▁образ	-9.00653
ющий	-9.00939
▁большой	-9.00964
▁них	-9.01274
▁нашел	-9.01294
▁автор	-9.01305
минуты	-9.01404
▁марина	-9.01487
▁бросил	-9.01604
▁стала	-9.01794
▁четыре	-9.01907
ны	-9.02001
▁заряд	-9.02271
па	-9.02594
ель	-9.02597
▁гости	-9.03027
▁дорогу	-9.0316
▁достал	-9.03314
▁играет	-9.03599
▁система	-9.03601
ился	-9.03625
▁олег	-9.03841
▁весело	-9.0416
▁каком	-9.04417
ями	-9.04581
ща	-9.04595
▁открывает	-9.04654
итель	-9.04778
▁авто	-9.04868
▁видел	-9.0489
ще	-9.04903
▁систем	-9.04948
▁покрытие	-9.05278
▁кошка	-9.05291
меешь	-9.0544
▁том	-9.05543
▁игра	-9.0563
▁пожалуйста	-9.05839
▁громко	-9.05848
▁ноги	-9.05928
▁девочки	-9.06024
▁школу	-9.06399
▁пять	-9.06433
▁характерны	-9.0675
▁бел	-9.06763
▁волосы	-9.06778
▁сказать	-9.0682
ница	-9.06906
ел	-9.06971
гу	-9.071
▁лучше	-9.07196
▁самы	-9.0721
▁ночью	-9.07227
чь	-9.07272
нов	-9.07341
▁занимаюсь	-9.07373
▁правда	-9.0746
▁дал	-9.07618
▁встретил	-9.07698
▁еду	-9.07721
изм	-9.07815
▁тело	-9.07963
▁антон	-9.08109
▁котята	-9.08168
▁занима	-9.08256
гр	-9.08276
▁россии	-9.08295
▁классе	-9.08342
али	-9.08664
кин	-9.0873
▁развивает	-9.08749
▁приносит	-9.0887
▁12	-9.08938
▁семь	-9.09232
▁20	-9.09396
▁поэт	-9.09569
▁стен	-9.09634
лин	-9.09642
▁мясо	-9.09859
▁тобой	-9.09861
▁мастер	-9.09862
▁кажд	-9.09877
▁придумал	-9.10032
▁конечно	-9.10078
▁мою	-9.101
▁занимаешь	-9.1026
▁парень	-9.1027
▁зал	-9.1029
бригада	-9.10307
▁дизайн	-9.10388
▁сын	-9.10482
ож	-9.1053
▁принадлежащи	-9.1054
▁получил	-9.10612
▁вверх	-9.10685
▁числа	-9.10789
▁мечта	-9.10923
▁алиса	-9.11269
сколько	-9.11284
▁самолет	-9.11605
▁дождь	-9.11624
шка	-9.1165
▁одна	-9.11772
▁сделала	-9.11777
по	-9.11799
ского	-9.11972
▁сережа	-9.11978
▁вещи	-9.12266
▁цены	-9.12308
▁вас	-9.12678
▁шла	-9.12874
живут	-9.12976
▁образом	-9.13241
йти	-9.13275
▁слушал	-9.13285
▁вечером	-9.13296
▁болит	-9.13323
▁первый	-9.13441
▁роман	-9.13702
▁урок	-9.13713
си	-9.13728
▁двух	-9.13817
▁лев	-9.13874
▁слово	-9.14001
▁ним	-9.14012
ис	-9.14193
▁соответствует	-9.14208
ар	-9.14326
▁ход	-9.14342
▁ч	-9.14373
▁эт	-9.14422
▁одно	-9.14506
ходишь	-9.14547
▁услуги	-9.14572
нул	-9.1458
▁между	-9.14617
▁известно	-9.1475
▁вскинул	-9.14819
▁та	-9.14976
▁компьютерные	-9.15142
▁играл	-9.15147
▁валя	-9.15198
▁михаил	-9.15228
▁фильмы	-9.1558
▁книгу	-9.15622
▁глянул	-9.15845
▁выполняет	-9.15866
▁должен	-9.16052
▁животных	-9.16071
▁слове	-9.1637
▁пор	-9.1688
▁18	-9.16893
▁продает	-9.17
вар	-9.1739
▁две	-9.17431
▁состояние	-9.17513
▁эффект	-9.17927
▁тепло	-9.18092
▁строго	-9.18164
▁секрет	-9.18293
▁борис	-9.18387
▁пре	-9.18512
▁весь	-9.18586
хожу	-9.18631
ятся	-9.18704
▁15	-9.18791
▁мед	-9.18796
▁обожа	-9.1889
▁глядел	-9.1899
▁профессор	-9.1899
▁вниз	-9.19124
▁украин	-9.19196
▁суд	-9.19312
▁футбол	-9.19473
▁э	-9.19681
▁)	-9.19702
▁обожаю	-9.19739
▁билет	-9.19784
▁размер	-9.19809
▁компании	-9.19837
▁сергей	-9.19865
▁почти	-9.19902
▁опыт	-9.19931
▁ребенок	-9.20006
▁всех	-9.20122
▁заканчивает	-9.20142
▁алексей	-9.20385
▁определяет	-9.20411
▁умножи	-9.20493
▁вызвал	-9.20493
▁собираюсь	-9.20502
▁встречает	-9.20542
▁дед	-9.20662
▁директор	-9.20709
▁ко	-9.20733
едят	-9.20838
▁количество	-9.21361
сп	-9.21468
▁воду	-9.21531
▁цель	-9.21547
▁назад	-9.21583
▁наша	-9.21649
▁стекло	-9.21716
ич	-9.21738
▁бар	-9.21756
▁снег	-9.21998
▁увлекаюсь	-9.22018
юду	-9.22206
сс	-9.22318
▁способ	-9.22319
▁прекрасно	-9.22518
▁принял	-9.22561
▁небольшой	-9.22677
▁совсем	-9.22899
▁обговарива	-9.22911
▁поставил	-9.22946
даже	-9.23022
▁нужен	-9.23121
ыми	-9.2317
▁чатбот	-9.23261
▁растет	-9.23569
це	-9.23608
округ	-9.23753
ги	-9.23817
▁музыка	-9.23897
ур	-9.23924
▁дня	-9.23983
▁срочно	-9.24013
▁группа	-9.24229
▁отношусь	-9.24237
▁переглянул	-9.24462
ун	-9.24493
▁звук	-9.24608
▁ткань	-9.24687
▁рублей	-9.24691
▁поговорить	-9.2476
▁максим	-9.25026
ье	-9.25049
▁видишь	-9.2524
▁батаре	-9.25322
▁говорить	-9.25363
▁работать	-9.25439
▁магазин	-9.25656
▁команд	-9.25785
▁направил	-9.25821
▁море	-9.2586
▁этого	-9.2587
▁де	-9.25932
▁вышел	-9.25938
▁знал	-9.25957
▁решение	-9.25984
же	-9.25989
▁брат	-9.25995
▁хотел	-9.26064
▁ла	-9.26105
▁умер	-9.2612
▁проживает	-9.26143
▁делал	-9.26145
▁ненавижу	-9.26278
▁большие	-9.26302
▁мозг	-9.26505
иться	-9.2653
▁проходит	-9.2694
▁пес	-9.26975
▁11	-9.27
▁нужна	-9.27003
▁ш	-9.27045
ными	-9.27281
▁сложить	-9.27289
▁котик	-9.27307
▁сел	-9.27482
▁спать	-9.27486
▁набирает	-9.27662
▁дым	-9.27767
▁жить	-9.27815
▁собирает	-9.28026
пер	-9.28053
▁ручк	-9.28066
овый	-9.28071
▁меньше	-9.28362
▁приобретает	-9.28394
▁бог	-9.28429
▁двери	-9.28646
▁ремонт	-9.28706
▁понрави	-9.28732
ях	-9.28793
▁более	-9.28851
▁девушк	-9.28855
▁ха	-9.28932
▁удар	-9.28934
овой	-9.28983
▁закрыл	-9.29042
▁наташа	-9.29047
▁обсуждает	-9.29063
▁пояс	-9.29117
a	-9.29222
▁предоставляет	-9.29552
▁играешь	-9.29789
ками	-9.29809
▁встал	-9.29847
▁птицы	-9.30444
▁стоимость	-9.30501
▁ф	-9.30721
e	-9.30762
▁название	-9.30772
▁тем	-9.30838
▁женщины	-9.30918
ста	-9.30964
▁вижу	-9.30981
▁понял	-9.31123
▁хорош	-9.31193
ание	-9.31349
▁нужны	-9.31381
▁старик	-9.31543
▁небо	-9.31554
▁стоят	-9.31574
▁отправил	-9.31691
▁предотвраща	-9.31691
оз	-9.31852
▁центр	-9.31905
▁война	-9.31906
▁закончил	-9.31934
▁начальник	-9.31942
▁покосил	-9.3224
▁сервер	-9.3229
▁славит	-9.32305
▁съел	-9.32318
ск	-9.32369
▁доставк	-9.32378
▁почувствовал	-9.32482
▁пока	-9.32522
▁берег	-9.32583
▁напал	-9.32795
▁цена	-9.32825
▁зубы	-9.32831
▁состоит	-9.32913
▁сон	-9.32949
▁станет	-9.33014
бер	-9.33017
▁спит	-9.33034
▁около	-9.33154
▁верю	-9.33221
▁ре	-9.33271
пл	-9.33324
▁ката	-9.33432
▁представитель	-9.33437
бо	-9.33641
▁комплект	-9.33693
▁грудь	-9.33694
▁правильно	-9.33816
▁мной	-9.34026
▁качество	-9.34099
▁пар	-9.34137
▁труд	-9.34214
▁шаг	-9.34216
▁шум	-9.34225
ци	-9.34331
▁держал	-9.34412
▁приглашает	-9.34636
▁говорит	-9.34748
изма	-9.34786
▁пара	-9.34927
▁сосед	-9.3509
овые	-9.35148
▁проблем	-9.35276
▁вернулся	-9.35344
▁ищу	-9.35403
▁шесть	-9.35523
▁твои	-9.35536
▁готовить	-9.35552
▁невольно	-9.35638
▁думаю	-9.35638
▁13	-9.35667
▁наклонил	-9.3568
▁нов	-9.35681
▁доктор	-9.35686
▁тяжело	-9.35849
▁узнал	-9.35889
▁заниматься	-9.35952
▁дмитрий	-9.35986
▁положение	-9.35992
▁звуки	-9.36092
▁бу	-9.3616
оп	-9.36251
▁приехал	-9.363
▁лун	-9.36372
▁котенок	-9.36409
▁ту	-9.36534
▁шло	-9.36605
▁многи	-9.36649
▁губы	-9.36704
овка	-9.36783
▁конструкци	-9.36896
▁нос	-9.37008
▁14	-9.37044
ант	-9.3708
▁приверженец	-9.37159
▁повс	-9.37369
▁минус	-9.37425
▁считается	-9.37517
▁оценил	-9.37716
▁друзья	-9.37792
▁читать	-9.37965
▁перемнож	-9.38181
▁прибавить	-9.38196
погода	-9.38321
ню	-9.3865
▁книга	-9.38762
▁воды	-9.38773
тон	-9.38852
▁последни	-9.38852
▁продаж	-9.38996
▁род	-9.39011
▁собираешь	-9.39198
▁собрал	-9.39238
▁голос	-9.39274
▁нес	-9.39284
▁также	-9.39369
▁лена	-9.39422
▁находил	-9.39606
▁защищает	-9.39845
▁илья	-9.39919
▁вечер	-9.39951
▁сопровождает	-9.40008
▁кошек	-9.40014
▁квартиру	-9.40018
▁ночь	-9.40053
▁отнят	-9.40145
купить	-9.40186
▁команда	-9.40225
▁николай	-9.40247
▁эти	-9.40354
▁мало	-9.4043
лан	-9.40636
▁столе	-9.40651
шу	-9.40705
▁дальше	-9.408
▁бывает	-9.40827
▁заметил	-9.40827
боку	-9.40895
▁читал	-9.40898
▁стояла	-9.41011
льно	-9.41042
▁деятельность	-9.41067
▁хочется	-9.41095
ус	-9.41175
▁идеально	-9.41319
▁против	-9.41332
▁окно	-9.41502
нию	-9.41589
йдешь	-9.41672
▁открывается	-9.41693
▁моего	-9.41705
▁собаку	-9.4171
▁дней	-9.41784
▁страх	-9.41803
бывают	-9.41804
▁вино	-9.41988
▁ребят	-9.42154
инг	-9.42243
▁птиц	-9.42284
▁воздух	-9.42326
стро	-9.4236
▁столиц	-9.42411
▁точно	-9.42487
▁помо	-9.42561
▁саша	-9.42716
▁туда	-9.42731
▁смотрела	-9.42898
▁кол	-9.42953
▁врач	-9.42984
▁сша	-9.43208
▁книги	-9.4325
▁17	-9.43265
▁ответил	-9.43319
▁вариант	-9.43485
▁сад	-9.43626
▁ком	-9.43734
▁ж	-9.43773
▁выбирает	-9.43777
▁оговарива	-9.43803
▁главны	-9.43897
▁конфет	-9.43974
▁:	-9.43985
▁развел	-9.43993
▁рот	-9.44002
ган	-9.44032
▁отца	-9.4411
▁трубку	-9.4422
▁менеджер	-9.44304
▁интересно	-9.44478
▁кровь	-9.44569
▁добрый	-9.4475
▁осуществляет	-9.44855
▁ново	-9.44913
▁начало	-9.44982
▁осторожно	-9.44999
▁солдат	-9.45065
▁сменя	-9.45101
▁сигнал	-9.4513
▁художник	-9.45131
вор	-9.45222
кор	-9.45386
▁обед	-9.45396
пол	-9.4572
▁россия	-9.45894
▁б	-9.45971
ирует	-9.45986
▁повернул	-9.45998
▁цвета	-9.4601
лон	-9.46174
▁зимой	-9.46181
ила	-9.46202
илось	-9.46206
▁документы	-9.46226
▁мужик	-9.46227
▁сок	-9.46336
▁месяц	-9.46409
▁утро	-9.46467
цев	-9.46473
▁жил	-9.46549
▁вер	-9.46635
▁остановил	-9.46644
▁марк	-9.46706
▁нож	-9.46775
▁осень	-9.46806
▁мост	-9.46871
▁толпа	-9.46979
▁петя	-9.46989
▁облега	-9.46999
▁семью	-9.47025
▁клиент	-9.47086
▁занятия	-9.47093
▁отдал	-9.47179
бр	-9.47285
▁составляет	-9.47322
фа	-9.47352
▁ловит	-9.4738
▁толик	-9.47423
ска	-9.47426
▁выгляди	-9.47437
▁делаю	-9.47582
▁едет	-9.47661
ление	-9.47753
▁действительно	-9.47886
▁новую	-9.47897
▁удовольствие	-9.47936
▁павел	-9.47939
овая	-9.47959
s	-9.48019
▁высоко	-9.48021
▁хвост	-9.48109
▁инструмент	-9.48186
▁света	-9.48237
▁кур	-9.48393
▁прошла	-9.48446
ца	-9.48491
▁корпус	-9.48507
▁себе	-9.48507
▁сер	-9.48687
▁ряд	-9.48732
▁гре	-9.48871
▁ест	-9.48872
▁хлеб	-9.49074
▁написал	-9.4929
▁бесплатно	-9.49339
▁прочитал	-9.49369
▁городе	-9.49377
ства	-9.49448
очка	-9.49465
▁проект	-9.49561
▁спас	-9.49567
▁остановился	-9.49682
▁песни	-9.49731
▁интересуюс	-9.50113
▁снял	-9.50225
▁блок	-9.50416
▁являют	-9.5043
▁владимир	-9.50523
▁интерес	-9.50672
▁инженер	-9.5073
▁любовь	-9.50823
▁пробовал	-9.50832
▁дам	-9.50848
:	-9.50871
▁дерево	-9.50875
▁значение	-9.50886
▁право	-9.51043
—	-9.51115
▁земле	-9.5112
▁лошадь	-9.51144
лив	-9.51232
пу	-9.51246
▁пиво	-9.51411
▁слав	-9.51428
▁происходи	-9.51477
воз	-9.51487
▁путин	-9.51506
▁совет	-9.51688
▁денег	-9.51705
▁тест	-9.5176
▁момент	-9.51786
▁гарантирует	-9.52
гн	-9.52077
▁бур	-9.52155
▁га	-9.52187
▁немедленно	-9.52297
бу	-9.5234
▁зарядку	-9.52408
бор	-9.52414
▁помещение	-9.52561
▁головы	-9.52589
▁аккумулятор	-9.52595
▁тогда	-9.52595
▁строит	-9.52604
▁холод	-9.52656
▁закон	-9.52708
рин	-9.52805
▁останавливает	-9.52957
▁согласил	-9.52988
▁пишет	-9.53024
время	-9.53066
▁идут	-9.5307
ица	-9.53105
▁недоверчиво	-9.53193
▁раскрыл	-9.53376
▁трех	-9.53458
коп	-9.53566
его	-9.53596
▁коляск	-9.53724
▁хозяйк	-9.53794
▁ездит	-9.53846
▁результате	-9.53878
▁занял	-9.53995
▁поезд	-9.5405
ерез	-9.54199
род	-9.54251
▁егор	-9.54283
▁бо	-9.54286
▁очаровательны	-9.54327
▁схватил	-9.54383
олог	-9.54389
▁родители	-9.54399
▁активно	-9.54494
вы	-9.54674
▁моментальн	-9.54736
▁группы	-9.54739
▁потерял	-9.54752
▁начала	-9.54758
▁дочь	-9.54794
▁маленький	-9.54827
лей	-9.54883
ес	-9.54984
▁пристально	-9.55008
▁артур	-9.55011
▁круто	-9.5513
▁сменил	-9.55163
▁спрятал	-9.55314
▁москв	-9.55363
▁колеса	-9.55528
▁вперед	-9.55628
▁разглядывает	-9.55637
▁скоро	-9.55772
▁убил	-9.55777
▁голова	-9.55793
ило	-9.55953
▁ворон	-9.56053
▁забрал	-9.5606
▁расскажи	-9.56237
▁охраняет	-9.56291
▁гриш	-9.56398
ью	-9.56404
▁умеет	-9.56431
▁смотрю	-9.56547
▁случилось	-9.5658
▁кап	-9.56706
▁конфеты	-9.56787
данный	-9.56824
▁надежно	-9.5684
▁наталья	-9.56857
▁обеспечивают	-9.56857
▁комплекс	-9.56858
ились	-9.56875
▁города	-9.56896
▁будут	-9.56988
енный	-9.57041
▁работе	-9.57131
ости	-9.57251
▁прямо	-9.57277
▁ге	-9.57409
▁выбор	-9.57421
▁таким	-9.57558
▁вкус	-9.57562
▁понравился	-9.57576
▁президент	-9.57767
лер	-9.5777
▁восемь	-9.57795
ева	-9.5782
▁зас	-9.57965
▁рыба	-9.58103
▁внимание	-9.58263
▁комнате	-9.58273
▁домашни	-9.58391
▁девочку	-9.58426
▁звали	-9.58426
▁квартира	-9.58449
▁ему	-9.58455
▁ольга	-9.58497
▁з	-9.58508
▁недавно	-9.58556
▁проводит	-9.58708
▁отвечать	-9.58775
▁читаю	-9.5879
▁большая	-9.58828
▁состоял	-9.58873
▁сыр	-9.58924
▁ящик	-9.58959
▁землю	-9.59059
очек	-9.59149
▁убивает	-9.59189
раз	-9.59204
▁скорость	-9.59231
▁прием	-9.59397
▁взяла	-9.59471
▁молодая	-9.59507
▁представляет	-9.59523
▁говорил	-9.59554
▁сердито	-9.59581
▁всю	-9.59645
▁причина	-9.5981
▁федор	-9.5988
▁сдает	-9.60005
▁неподалеку	-9.60017
остью	-9.60023
гра	-9.60067
▁шли	-9.60087
лик	-9.60132
▁бор	-9.60138
вдали	-9.60186
▁принадлежи	-9.60188
▁занимает	-9.60219
▁16	-9.60231
▁остал	-9.60244
▁дуб	-9.60279
▁друзей	-9.60339
▁снимет	-9.6035
▁недо	-9.60403
▁семья	-9.60469
▁мечтаю	-9.60548
▁раздал	-9.60607
▁ск	-9.608
▁требует	-9.60804
▁пару	-9.60838
▁ходит	-9.6086
▁текст	-9.60954
▁комфорт	-9.60986
се	-9.60996
▁окна	-9.61026
▁смотреть	-9.61141
▁ключ	-9.61296
▁заявление	-9.61311
▁артем	-9.61322
▁ага	-9.61407
▁выбрал	-9.61432
▁прода	-9.61494
▁анна	-9.61614
чалось	-9.61736
▁паспорт	-9.61774
▁кошечка	-9.61896
▁упал	-9.61976
▁проживаю	-9.61988
▁искал	-9.62035
▁макс	-9.62052
▁те	-9.62185
▁мышей	-9.62311
▁насколько	-9.62366
▁решил	-9.62414
куп	-9.62432
▁встреча	-9.62524
▁стихи	-9.62527
▁товар	-9.62567
▁возвращается	-9.62628
▁стали	-9.62681
▁оплачивают	-9.62712
▁которы	-9.62726
▁содержит	-9.62776
▁разговор	-9.62851
▁требуется	-9.63133
ван	-9.63186
▁ушел	-9.6328
▁степан	-9.63281
ске	-9.6332
▁ужас	-9.63378
▁автомат	-9.63433
▁сделан	-9.63508
▁верх	-9.63534
рд	-9.63537
▁начали	-9.63657
рон	-9.63667
▁сентябр	-9.63722
▁бал	-9.63773
▁поглядывал	-9.63945
▁приятно	-9.63949
▁кожу	-9.63964
▁информация	-9.64038
▁историю	-9.64075
▁живот	-9.64193
пор	-9.64204
▁вход	-9.64221
r	-9.64246
▁анастасия	-9.6428
▁действие	-9.64281
исты	-9.6431
▁самом	-9.64312
▁веришь	-9.64324
▁рок	-9.64376
кс	-9.64537
▁маленькие	-9.64545
▁служит	-9.64609
▁деревья	-9.64616
вил	-9.64633
▁мгновенно	-9.64664
▁катя	-9.64752
▁история	-9.6482
▁фи	-9.64923
;	-9.64952
▁иногда	-9.64952
▁поведение	-9.65032
▁пил	-9.6504
▁прибор	-9.65044
▁пас	-9.65052
▁вор	-9.65102
▁поверхность	-9.65317
▁гарри	-9.65324
▁снимает	-9.65347
▁завод	-9.65377
▁учится	-9.65423
▁праздник	-9.65478
даст	-9.65499
▁глав	-9.65551
▁ел	-9.65554
▁жив	-9.65633
овал	-9.65767
▁петр	-9.6578
▁ем	-9.65816
ому	-9.65822
▁лица	-9.65962
▁шкаф	-9.65976
▁актер	-9.65995
▁пришла	-9.65999
▁ножк	-9.6602
▁камера	-9.66089
▁ма	-9.66124
▁старый	-9.66171
▁думаешь	-9.66311
▁тянет	-9.66312
▁родился	-9.66387
▁пью	-9.66466
▁самое	-9.6655
сон	-9.6666
▁животные	-9.66713
▁мысли	-9.66942
2	-9.66964
▁губ	-9.67025
▁пыта	-9.67055
овать	-9.67067
▁номер	-9.67108
▁светлана	-9.67326
▁болел	-9.67341
▁обстановк	-9.67341
▁слушаю	-9.67342
▁путь	-9.67367
▁круг	-9.67477
▁правду	-9.67487
▁остров	-9.67532
▁часы	-9.67561
▁бизнес	-9.67687
▁следует	-9.67712
▁успех	-9.67748
▁продолжал	-9.67769
чу	-9.67811
▁диск	-9.6783
▁каков	-9.67849
атор	-9.67874
▁кирилл	-9.67949
▁смысл	-9.67983
▁кино	-9.67994
▁фото	-9.68056
▁сталин	-9.68124
▁сестру	-9.68124
▁дик	-9.68208
▁честно	-9.68323
▁защит	-9.68329
▁транспорт	-9.68356
чин	-9.68366
▁декабр	-9.68385
▁говорю	-9.68415
▁украсит	-9.6842
▁оборудование	-9.68429
▁начинаются	-9.68519
▁заботливы	-9.68539
▁свойств	-9.6855
няя	-9.68551
▁наполнил	-9.68552
▁разве	-9.68612
▁срок	-9.68618
▁пер	-9.68646
▁создал	-9.68703
▁охот	-9.68776
она	-9.68895
▁птица	-9.68953
▁держат	-9.68973
▁отпуск	-9.69007
▁мальчика	-9.69166
▁спросить	-9.69195
лит	-9.69242
▁виде	-9.69285
▁объект	-9.69431
▁рассмеялся	-9.69464
▁случайно	-9.69634
▁пить	-9.69702
бра	-9.69752
▁маршрут	-9.69787
▁расцветк	-9.6979
▁колбас	-9.6979
▁гол	-9.69793
▁разум	-9.69794
▁иде	-9.69798
▁деле	-9.69803
▁утра	-9.69923
▁вел	-9.70082
скую	-9.70097
ики	-9.70098
чка	-9.70161
▁окружил	-9.70175
▁друга	-9.7019
▁подтверждает	-9.70254
▁сохранил	-9.70278
▁занимают	-9.70279
ний	-9.7028
нс	-9.70385
▁витя	-9.70567
▁ситуация	-9.70579
▁данные	-9.70597
▁питают	-9.7073
▁металл	-9.70737
▁бр	-9.70745
▁спал	-9.70761
▁умножени	-9.70857
▁капюшон	-9.70857
▁движение	-9.70871
▁огонь	-9.70887
▁член	-9.70895
▁десять	-9.70914
▁другие	-9.7093
▁крепко	-9.70968
▁поднимает	-9.71042
▁ле	-9.71053
ходом	-9.71082
▁напоминал	-9.71093
▁24	-9.71196
▁подниме	-9.71217
▁предложение	-9.71224
лад	-9.71292
▁договор	-9.71305
ском	-9.71398
▁взгляд	-9.71404
▁любы	-9.71449
▁силы	-9.71495
▁ходить	-9.7151
▁рыбу	-9.71515
▁водой	-9.71555
▁хобби	-9.71575
▁устроил	-9.71578
вин	-9.7158
▁предмет	-9.71585
▁сына	-9.71593
▁ша	-9.71605
нин	-9.71629
▁фе	-9.71643
▁вагон	-9.7165
▁любящи	-9.71701
▁математик	-9.71734
▁уходит	-9.7175
▁цветы	-9.71871
ировал	-9.71907
▁кара	-9.71929
▁принесл	-9.71929
▁23	-9.71953
вяз	-9.71987
▁роль	-9.72015
▁устанавливает	-9.72064
▁облегчает	-9.72108
▁мимо	-9.72131
лок	-9.72149
▁функци	-9.72297
▁нельзя	-9.72298
▁понимаешь	-9.72298
▁дли	-9.72357
нка	-9.72403
под	-9.72436
▁рыбы	-9.72509
▁пример	-9.72579
▁чувство	-9.72584
▁порождает	-9.72662
ё	-9.72662
▁район	-9.72686
▁молоко	-9.72829
▁им	-9.72965
▁прошел	-9.7304
▁22	-9.73078
▁речь	-9.73126
▁зим	-9.73228
▁воз	-9.73242
▁денис	-9.73273
▁писал	-9.73284
▁узнать	-9.73393
▁объявил	-9.73396
▁говоришь	-9.73402
▁испо	-9.73424
▁игорь	-9.73438
▁семен	-9.73466
▁21	-9.73498
▁работают	-9.73518
5	-9.73552
ень	-9.73563
▁пуст	-9.73654
▁молчание	-9.73655
▁реализует	-9.73761
▁исполнил	-9.73761
▁одну	-9.73761
▁занимался	-9.73829
▁водитель	-9.7388
▁готовил	-9.73889
▁машин	-9.74069
овых	-9.74071
▁сотрудник	-9.74075
▁расп	-9.7409
▁генерал	-9.7414
▁земля	-9.74191
▁возраст	-9.74202
▁петька	-9.7431
▁слышал	-9.74401
▁ежедневно	-9.745
▁корабль	-9.745
▁небольшая	-9.745
▁слушает	-9.745
▁мотор	-9.74524
▁еда	-9.74548
▁жар	-9.74668
▁сахар	-9.74765
▁приходит	-9.74802
вший	-9.74821
▁подруг	-9.7485
чит	-9.74975
▁всяки	-9.75091
▁орган	-9.75114
▁берет	-9.75123
▁ответить	-9.7532
▁начинал	-9.7539
▁улучшает	-9.75423
ишься	-9.75443
▁хороши	-9.75466
иль	-9.75501
▁офицер	-9.75546
▁костя	-9.7564
▁возможность	-9.75706
▁эй	-9.75748
▁читает	-9.75748
▁парк	-9.75844
▁высот	-9.75853
▁ужин	-9.75887
ники	-9.75961
▁котор	-9.75982
▁девушку	-9.75984
▁снизу	-9.75996
▁поражает	-9.75996
▁лоб	-9.76297
ское	-9.76354
▁жаль	-9.76377
мат	-9.764
▁относишь	-9.76406
▁витьк	-9.76526
▁нормально	-9.76526
▁человеком	-9.76576
▁петь	-9.76598
▁прекратил	-9.76618
▁множество	-9.76664
ских	-9.76683
илась	-9.76686
ности	-9.767
▁мороз	-9.76743
▁девять	-9.76752
енная	-9.76829
▁дороги	-9.77017
▁получилось	-9.77088
▁пал	-9.77113
▁слишком	-9.77132
▁энн	-9.77136
▁этаже	-9.77153
▁сложения	-9.77236
▁издал	-9.77434
▁учитель	-9.77493
▁правительство	-9.77526
▁пространство	-9.77536
▁сторона	-9.7756
▁выход	-9.77619
▁сто	-9.77655
▁аппарат	-9.77756
▁неожиданно	-9.77833
вид	-9.77839
▁силуэт	-9.77897
▁растения	-9.77897
▁подарок	-9.77898
▁аня	-9.77968
▁рождает	-9.78014
▁щен	-9.78143
▁феврал	-9.78233
▁подчеркн	-9.78281
▁январ	-9.78286
ехать	-9.78333
▁страна	-9.7835
дин	-9.78423
▁фотографи	-9.78435
▁увеличивает	-9.78497
▁понимаю	-9.785
▁тысяч	-9.78526
друг	-9.78567
▁идти	-9.78669
▁пожар	-9.78673
▁одежда	-9.78984
▁недели	-9.79061
▁марта	-9.79069
еле	-9.79088
дель	-9.79093
▁одева	-9.79147
▁вис	-9.79158
▁газ	-9.79209
▁дима	-9.7934
▁москве	-9.79348
▁анти	-9.79403
▁управляет	-9.79445
▁матрос	-9.79447
▁руб	-9.79541
▁лар	-9.79587
шен	-9.79595
▁коля	-9.79604
▁программ	-9.79639
▁лениво	-9.79645
▁стакан	-9.79658
▁носил	-9.79665
▁документ	-9.79739
▁дел	-9.79796
▁нагрузк	-9.79854
стра	-9.79879
▁вернешь	-9.79931
▁поймал	-9.79976
▁опускает	-9.80227
▁офис	-9.80232
▁мая	-9.80251
▁склад	-9.80289
нт	-9.80443
▁детски	-9.80463
▁ресторан	-9.8056
▁экран	-9.80617
▁поиск	-9.8062
▁рождения	-9.80621
▁счет	-9.80655
▁пропуска	-9.8066
▁вам	-9.80843
▁30	-9.81019
▁метод	-9.81064
▁маленькая	-9.81143
ющийся	-9.81183
▁отсутствие	-9.81319
▁щенк	-9.81352
▁ед	-9.81522
▁этаж	-9.8155
▁обсужда	-9.81778
▁семейств	-9.81811
▁покрывает	-9.81816
▁берешь	-9.81833
▁очередь	-9.81886
▁недолго	-9.81914
▁скрывает	-9.81955
▁ярки	-9.82048
▁кар	-9.82055
ряд	-9.82102
▁обязательно	-9.82109
▁горло	-9.82209
▁назови	-9.82212
▁титул	-9.82215
▁алена	-9.82246
▁милые	-9.82265
▁турист	-9.82342
▁дни	-9.82562
▁обсуждают	-9.82587
▁насмешливо	-9.82613
▁сп	-9.82643
▁золото	-9.82714
▁благодар	-9.82726
торой	-9.82773
▁заказ	-9.82781
▁несет	-9.82785
мор	-9.82876
▁услышал	-9.82876
енно	-9.82932
▁теряет	-9.83044
▁тормоз	-9.83054
▁животное	-9.83057
ден	-9.8317
ция	-9.8325
▁завтрак	-9.83347
щий	-9.83358
ище	-9.83408
▁земли	-9.83423
▁мысль	-9.83429
▁расход	-9.83609
▁нужда	-9.83612
o	-9.83621
▁нового	-9.83692
▁экзамен	-9.83704
▁возникающи	-9.83749
▁прос	-9.83787
▁ноутбук	-9.83827
▁неужел	-9.83828
▁нашла	-9.83859
▁пр	-9.83865
▁пиццу	-9.83922
▁генк	-9.83943
▁отель	-9.83968
ющая	-9.83974
▁совершил	-9.83981
чат	-9.8414
▁масло	-9.84173
▁му	-9.84186
▁подойд	-9.84203
ющее	-9.84203
▁роботов	-9.84204
▁список	-9.84235
▁стране	-9.8427
гор	-9.84271
▁изменил	-9.84448
ировать	-9.84513
▁располагает	-9.84532
▁оценк	-9.84542
▁баз	-9.84588
▁крик	-9.84592
▁джулиан	-9.84655
▁учительниц	-9.84675
▁возле	-9.84679
▁элис	-9.84698
▁взрыв	-9.84789
ге	-9.84811
▁банк	-9.84868
1	-9.84878
▁ник	-9.84884
▁мор	-9.84885
▁питер	-9.85081
жу	-9.85118
▁блюда	-9.85238
▁смерт	-9.85251
▁учиться	-9.85298
▁александра	-9.85348
▁захватил	-9.85362
▁покрыл	-9.85374
▁закончит	-9.85384
▁механизм	-9.8547
▁пищу	-9.85474
▁творчество	-9.85573
▁рассматривает	-9.85647
▁приближа	-9.85687
▁чу	-9.85711
▁кабинет	-9.85853
▁пойду	-9.85897
▁д	-9.85897
▁джек	-9.85927
▁вера	-9.8594
▁прививк	-9.86016
▁захар	-9.86022
▁черный	-9.86053
долго	-9.86151
▁темнот	-9.86199
▁мал	-9.86201
▁ар	-9.86216
▁объем	-9.86302
▁продавец	-9.86302
▁брата	-9.86327
▁открыла	-9.86424
▁большинство	-9.86632
ничество	-9.86661
▁тишин	-9.86674
»	-9.8672
ников	-9.86757
▁костюм	-9.86771
▁лодк	-9.86785
▁программа	-9.86866
▁товарищ	-9.86873
▁лист	-9.86902
▁ворота	-9.86908
▁задачи	-9.87005
▁уверена	-9.87163
▁сказала	-9.87246
▁добро	-9.87256
ена	-9.87361
или	-9.87402
▁печ	-9.87509
▁дама	-9.87529
▁женщин	-9.87543
▁обезьян	-9.87562
▁следующи	-9.8757
▁старуха	-9.87583
▁скажу	-9.87661
▁персонал	-9.87773
▁период	-9.87787
▁оружие	-9.87835
ски	-9.87854
▁смерти	-9.87858
▁значит	-9.87912
▁возника	-9.87973
▁константин	-9.87982
▁бутерброд	-9.87986
▁телевизор	-9.87986
▁просматривает	-9.87996
▁елена	-9.88004
▁впереди	-9.88096
лка	-9.88144
▁порт	-9.88235
▁оля	-9.88307
▁залил	-9.88321
▁того	-9.88365
▁проходил	-9.88375
▁изумленно	-9.88411
▁обернулся	-9.88433
▁боится	-9.8844
▁пяти	-9.88445
▁получит	-9.88462
раж	-9.88492
▁матери	-9.88549
▁мотоцикл	-9.88575
▁гриб	-9.88673
рик	-9.88731
▁радио	-9.88766
иков	-9.8878
▁сестра	-9.88793
▁интеллект	-9.88838
▁вышла	-9.88839
▁немцы	-9.88856
▁голуб	-9.88891
▁побед	-9.88966
▁состав	-9.88981
▁голоса	-9.89007
▁тур	-9.89092
новь	-9.89113
▁любим	-9.89135
▁мультфильм	-9.89185
▁пират	-9.89218
▁пришло	-9.89233
ян	-9.89261
▁вячеслав	-9.89264
▁растение	-9.89269
▁плотно	-9.89325
▁мар	-9.89334
▁лед	-9.89384
▁рука	-9.89469
▁днем	-9.89482
▁строительство	-9.89515
тягивает	-9.89633
▁найдет	-9.89706
▁этим	-9.89761
емость	-9.89785
▁вася	-9.89867
▁сбор	-9.89901
▁игру	-9.89908
▁радость	-9.89911
▁см	-9.89925
▁справа	-9.89937
енок	-9.90069
▁пахне	-9.90081
▁устройство	-9.90093
▁застраива	-9.901
▁символ	-9.90132
▁поэтому	-9.90155
▁пошла	-9.90162
моему	-9.90168
▁дополнительны	-9.90177
▁иду	-9.90234
▁особенно	-9.9033
▁иско	-9.90354
нием	-9.90407
▁отличают	-9.90426
▁получи	-9.90489
▁воин	-9.90522
▁школьн	-9.90552
▁августа	-9.90556
▁слушать	-9.90567
▁университет	-9.90567
▁усиливает	-9.90571
▁салон	-9.90574
▁тишина	-9.90621
ции	-9.90622
▁отдела	-9.90756
▁детк	-9.90798
▁редко	-9.90891
▁проверяет	-9.9095
▁воззрил	-9.91003
▁озадаченн	-9.91004
▁равна	-9.91006
▁ловил	-9.91014
▁слезы	-9.91049
▁маг	-9.91145
нер	-9.91212
нии	-9.91228
▁смерть	-9.91259
▁сторону	-9.91446
▁привлекает	-9.91454
▁ненавидишь	-9.91464
▁остальные	-9.91469
резина	-9.91483
▁привел	-9.91523
▁чувствовал	-9.91544
▁вз	-9.91563
чки	-9.91576
▁блюдо	-9.91626
ирование	-9.91637
▁ошибк	-9.91671
▁собирал	-9.91801
▁мельком	-9.9182
вает	-9.9184
▁возвращаешь	-9.91852
▁кормит	-9.91869
▁комисси	-9.91882
▁двигает	-9.91942
▁володя	-9.91964
d	-9.9198
вой	-9.92
▁бег	-9.92048
▁добр	-9.92064
▁корм	-9.92088
▁зуб	-9.92101
кар	-9.92144
▁летом	-9.92176
▁конце	-9.92235
▁шар	-9.92265
казать	-9.92287
▁кушаю	-9.92291
▁собой	-9.92373
▁замечательно	-9.92386
▁работник	-9.92398
▁ис	-9.92407
▁создают	-9.92544
лишь	-9.92569
▁руками	-9.92588
пад	-9.92608
▁условия	-9.92738
▁отчаянно	-9.92769
▁спортсмен	-9.92769
▁поехал	-9.9277
▁уехал	-9.9277
▁двигатель	-9.92783
▁спин	-9.92798
▁интересуешь	-9.928
▁волк	-9.92817
▁данн	-9.92852
▁русский	-9.92915
фер	-9.92927
▁появля	-9.92937
▁отпустил	-9.92943
▁пост	-9.93089
три	-9.93167
нет	-9.93193
▁слух	-9.93237
▁кал	-9.9336
▁вычитания	-9.93381
▁перемен	-9.93383
▁носит	-9.93415
▁мастера	-9.93424
шин	-9.93492
енное	-9.93523
▁будуще	-9.93533
▁журнал	-9.93607
льник	-9.93624
льщик	-9.93631
▁занят	-9.93644
▁душ	-9.93665
▁помню	-9.93719
▁сил	-9.93799
▁оглядела	-9.93809
▁девчонк	-9.93818
▁музыкант	-9.93829
▁радует	-9.93834
3	-9.94017
▁пи	-9.94076
▁уменьшает	-9.94113
▁адрес	-9.94118
▁выпил	-9.94145
ук	-9.94221
дон	-9.94245
▁некоторы	-9.94289
▁бой	-9.94348
ины	-9.94415
▁перв	-9.94428
▁обновляет	-9.9447
▁поп	-9.94475
▁двадцат	-9.94531
▁разбудил	-9.94555
▁всем	-9.94583
▁белы	-9.94593
именно	-9.94604
▁рыбак	-9.9462
▁тре	-9.94626
▁аркадий	-9.94644
▁вспомнил	-9.94653
▁места	-9.94659
▁свобод	-9.94677
уха	-9.94869
▁готовит	-9.94932
▁приобрел	-9.94933
▁программист	-9.9497
▁форм	-9.94984
▁отдыха	-9.95006
▁зоя	-9.9501
▁падает	-9.95012
▁хороший	-9.95022
▁прервал	-9.95023
▁элемент	-9.95047
▁двор	-9.95052
▁космос	-9.95084
▁меняет	-9.9512
▁зл	-9.95126
▁здоровье	-9.95142
ывает	-9.9522
▁мин	-9.95373
нут	-9.95375
▁школа	-9.95481
▁вытащил	-9.95509
▁страниц	-9.95517
▁леса	-9.95552
кон	-9.95558
▁британ	-9.95564
▁доме	-9.95567
рис	-9.95569
▁столом	-9.95693
▁отда	-9.95739
▁электро	-9.95763
енко	-9.95787
ину	-9.95836
уд	-9.95919
▁выключил	-9.95978
▁никак	-9.96089
▁опустила	-9.96092
войну	-9.96158
▁пят	-9.96225
▁чуть	-9.96244
полн	-9.96245
▁ус	-9.96291
▁ситуаци	-9.96295
▁молния	-9.96305
▁помощник	-9.96398
нес	-9.9646
▁крупны	-9.96479
▁станци	-9.96488
▁ходил	-9.96525
▁шляп	-9.96567
▁сан	-9.96628
шки	-9.96776
▁приподнял	-9.96861
▁большое	-9.96891
пал	-9.96917
▁организация	-9.97021
▁российски	-9.97041
▁поля	-9.97043
хотя	-9.97056
▁луна	-9.97079
чно	-9.97309
▁лесу	-9.97326
▁обнаружил	-9.9733
▁крым	-9.97331
▁велосипед	-9.97369
▁удаляет	-9.97388
▁бежит	-9.97429
▁огромны	-9.97445
▁группу	-9.97501
▁чист	-9.97533
▁красивы	-9.97627
▁оборот	-9.97664
▁толп	-9.97703
▁большую	-9.97721
▁клуб	-9.97725
▁существует	-9.97793
▁пальцы	-9.97793
▁американц	-9.97836
▁выглядел	-9.97841
ура	-9.9785
▁враг	-9.97876
▁мише	-9.97877
▁ног	-9.98036
▁валентина	-9.98069
▁никита	-9.98116
▁проблема	-9.98125
длобь	-9.98263
▁вернусь	-9.98264
▁увлекаешься	-9.98264
▁борщ	-9.98288
▁кук	-9.98301
▁дополнительн	-9.98317
▁знак	-9.98342
▁положил	-9.98388
▁летать	-9.98496
ует	-9.98556
▁удач	-9.98566
▁отличны	-9.98578
▁солдаты	-9.98612
▁рад	-9.98663
▁мужа	-9.987
▁чехол	-9.98735
▁власть	-9.98753
гер	-9.9876
▁черн	-9.98778
звонок	-9.98787
ологии	-9.98807
▁спросил	-9.98824
рат	-9.98948
▁будь	-9.99012
▁официант	-9.99041
▁сорт	-9.99148
▁жанна	-9.99213
▁недоуменно	-9.9925
оль	-9.99271
енность	-9.99273
▁25	-9.99346
▁зажег	-9.99349
ируется	-9.99459
▁парни	-9.99483
▁знаком	-9.99506
▁расту	-9.99656
▁мяса	-9.99685
▁воде	-9.99687
▁изображение	-9.99691
рад	-9.997
▁наруж	-9.997
▁дерева	-9.99705
▁душа	-9.99752
▁успешно	-9.99799
▁луч	-9.99854
вес	-9.99903
▁подал	-9.99956
▁месте	-9.99959
▁сумма	-9.99987
▁одного	-10
▁зап	-10.0003
▁интернет	-10.0014
▁просит	-10.0014
▁талию	-10.0016
▁пьет	-10.0017
▁чувствую	-10.0022
рия	-10.0026
▁кошечк	-10.0027
▁философ	-10.0034
▁резин	-10.0038
▁гон	-10.0045
▁быстрее	-10.0053
▁оп	-10.0062
▁медведь	-10.0064
▁связь	-10.0065
кушать	-10.0067
вернулась	-10.0071
▁карты	-10.0073
▁спинка	-10.0082
▁набор	-10.0085
▁общаться	-10.0086
▁тон	-10.0096
гон	-10.0096
▁черно	-10.0099
нь	-10.0101
▁ро	-10.0102
▁командир	-10.0103
рус	-10.0104
▁рабочи	-10.0104
▁наступил	-10.0108
▁планет	-10.0111
▁доставил	-10.0113
▁океан	-10.0113
▁вскочил	-10.0124
▁площадь	-10.0133
▁глазами	-10.0133
▁дороге	-10.0143
▁заб	-10.0144
аты	-10.0146
▁лифт	-10.0147
▁книг	-10.0149
▁считают	-10.0151
▁хранил	-10.0153
▁бежал	-10.0154
▁коронавирус	-10.0161
▁успокаивает	-10.0161
▁установк	-10.0161
▁правила	-10.0166
▁бед	-10.0167
▁нападает	-10.0168
дум	-10.0177
чил	-10.018
▁хотела	-10.018
▁ударил	-10.0185
▁хотелось	-10.0189
▁русск	-10.0196
▁сцен	-10.0207
▁кажется	-10.021
▁озеро	-10.021
▁добры	-10.0211
▁мак	-10.0212
▁поставщик	-10.0212
▁сайт	-10.0221
▁возьмешь	-10.0226
ушка	-10.023
▁напали	-10.023
▁брак	-10.0231
бой	-10.0233
▁форма	-10.024
пс	-10.0244
▁работал	-10.0246
▁бывал	-10.025
▁мягко	-10.0252
▁гуд	-10.0253
▁среди	-10.0256
▁руке	-10.0256
▁свободное	-10.0262
▁крест	-10.0267
▁государство	-10.0294
▁песн	-10.0296
ала	-10.0304
▁бе	-10.0307
нее	-10.0308
▁поспешно	-10.0308
▁прислал	-10.0308
▁би	-10.0322
▁армия	-10.0327
▁улиц	-10.0334
▁лошади	-10.0335
▁ваши	-10.0337
▁находят	-10.0345
▁жертв	-10.0354
▁джордж	-10.0358
▁неплохо	-10.0359
▁готовлю	-10.0361
▁игр	-10.0361
▁лиза	-10.0363
▁мужчины	-10.0364
нг	-10.0367
▁япони	-10.0368
▁сама	-10.0368
▁полет	-10.0373
▁чудес	-10.0373
▁надевает	-10.0377
▁сумм	-10.0379
▁шест	-10.0386
▁забил	-10.0387
реж	-10.0391
▁код	-10.0391
▁боря	-10.0393
m	-10.0394
▁полян	-10.0401
▁туалет	-10.0408
▁пен	-10.0409
вшись	-10.0413
▁втор	-10.0418
▁чудо	-10.0419
▁помогает	-10.0431
ческо	-10.0432
▁бил	-10.0434
кус	-10.0436
ья	-10.0438
▁риск	-10.0441
▁готов	-10.0446
▁маша	-10.0448
▁друж	-10.0457
▁изделия	-10.0458
▁участник	-10.0458
▁источник	-10.0458
▁приспособление	-10.0458
▁кольнул	-10.0458
▁ру	-10.0461
мот	-10.0465
▁столик	-10.0469
▁спорта	-10.0472
ыч	-10.049
▁нерешительно	-10.0495
▁рыб	-10.0497
▁подготовк	-10.0508
▁сезон	-10.0508
▁своем	-10.0511
i	-10.0512
▁начнет	-10.0513
▁запас	-10.0518
▁спорт	-10.0523
▁опас	-10.053
▁ваня	-10.0531
▁устраивает	-10.0536
▁колесо	-10.0537
▁ше	-10.0538
▁выстрел	-10.055
▁беру	-10.0554
▁монтаж	-10.0558
ления	-10.056
▁рук	-10.0564
▁грузовик	-10.0565
ному	-10.0567
гар	-10.0574
▁любую	-10.0577
▁высок	-10.0579
еля	-10.0583
▁рам	-10.0594
▁спрос	-10.0598
▁хор	-10.0603
▁крыс	-10.0603
▁машине	-10.0605
▁наконец	-10.0609
▁оказалось	-10.0611
▁кашу	-10.0612
4	-10.0613
▁зав	-10.0622
дар	-10.0622
▁части	-10.0625
▁зелен	-10.063
▁поле	-10.0636
▁конверт	-10.0644
▁силу	-10.0658
легка	-10.066
▁экскурси	-10.066
g	-10.066
▁республик	-10.066
▁учителя	-10.066
вел	-10.0664
йте	-10.0664
▁душу	-10.0665
▁решает	-10.0665
▁продолжает	-10.0674
▁дворник	-10.0677
▁красны	-10.0678
зо	-10.0683
▁второ	-10.0694
▁рассмея	-10.0701
вр	-10.0703
▁ди	-10.0708
▁приказ	-10.0711
▁милиционер	-10.0711
▁подъем	-10.0711
▁достает	-10.0714
▁изменения	-10.072
▁висел	-10.0724
▁тела	-10.073
рос	-10.0738
▁ужасно	-10.0748
▁надежда	-10.075
даешь	-10.0762
▁депутат	-10.0763
▁назвал	-10.0764
▁пойдет	-10.0764
ас	-10.0774
▁ран	-10.0781
▁маму	-10.0788
▁предпочита	-10.079
▁настоящий	-10.0804
вая	-10.0806
▁чемпион	-10.0808
одной	-10.0814
▁жду	-10.0814
▁людьми	-10.0815
овым	-10.0817
▁проверить	-10.082
▁велосипеде	-10.0821
▁мусор	-10.0828
▁способность	-10.0832
▁крышка	-10.0832
▁торг	-10.0836
▁юля	-10.0837
▁рассказывает	-10.0841
▁причиной	-10.0842
вание	-10.0846
▁алеша	-10.0853
▁пахл	-10.0854
▁имел	-10.0854
▁небольши	-10.0859
▁минута	-10.086
▁поздно	-10.0868
▁кат	-10.0871
▁каза	-10.0877
▁отчет	-10.0882
▁кенд	-10.0883
▁дала	-10.0884
▁холм	-10.0886
▁ходят	-10.0889
▁отражает	-10.089
▁увидела	-10.0895
овщик	-10.0898
▁спортом	-10.0908
▁ощущение	-10.0908
▁называют	-10.0909
▁кухню	-10.0919
▁послышал	-10.0919
▁заполняет	-10.0925
▁малыша	-10.0929
пар	-10.0934
▁охватывает	-10.0938
▁мартин	-10.0941
▁выс	-10.0942
▁красный	-10.0946
▁кровати	-10.0946
▁динка	-10.0949
таки	-10.0952
хан	-10.0962
▁отлича	-10.0962
▁длил	-10.0964
▁китайц	-10.0965
▁повышает	-10.0969
▁вертолет	-10.0972
▁овладел	-10.0972
▁школы	-10.0972
▁мебель	-10.0972
▁полковник	-10.0972
▁брови	-10.0973
▁котором	-10.0984
ест	-10.0987
▁диван	-10.0987
▁кир	-10.0997
▁очки	-10.0999
▁подобны	-10.1017
▁па	-10.102
▁отряд	-10.1022
▁украд	-10.1025
ляет	-10.1026
▁сижу	-10.1026
▁пляж	-10.1027
▁смогу	-10.1028
▁забыл	-10.1028
гла	-10.103
▁улице	-10.103
ским	-10.103
▁замечательны	-10.1039
▁влаг	-10.104
▁плод	-10.1044
чер	-10.1053
▁проводил	-10.1057
▁мультики	-10.1065
▁возьм	-10.1068
▁коз	-10.1068
▁стас	-10.1072
ред	-10.1076
▁исчез	-10.1077
▁болезнь	-10.1078
▁обсуди	-10.1078
▁задрал	-10.1078
▁моим	-10.1078
▁спор	-10.108
l	-10.1085
▁регистраци	-10.1091
стан	-10.1094
▁продаю	-10.1096
▁мех	-10.1097
▁выращива	-10.1111
белый	-10.1118
▁видела	-10.1119
▁ци	-10.1122
вать	-10.1122
▁джон	-10.1123
▁тр	-10.1126
▁родил	-10.1127
▁учил	-10.1131
▁йогурт	-10.1131
▁понедельник	-10.1133
▁журк	-10.1136
вести	-10.114
▁пакет	-10.1155
▁син	-10.1155
▁произошл	-10.1157
▁мнение	-10.116
▁предлагают	-10.1174
▁наталия	-10.1175
▁слон	-10.118
▁больно	-10.1181
▁благо	-10.1182
▁кроме	-10.1184
▁хранит	-10.1186
▁катерина	-10.1187
▁втором	-10.119
▁безопасность	-10.1194
▁запускает	-10.1195
▁вспоминает	-10.1195
▁яйца	-10.1201
▁заслуживает	-10.1202
▁картин	-10.1202
поднимает	-10.1203
▁рев	-10.1216
енных	-10.1229
▁съела	-10.1235
вен	-10.1238
наружи	-10.1239
▁экипаж	-10.1239
▁кресло	-10.1239
▁гостей	-10.1239
▁федя	-10.1239
▁зелены	-10.1239
▁людям	-10.1239
▁рынок	-10.1239
▁думал	-10.124
тан	-10.1243
шей	-10.1244
▁соответствую	-10.1244
▁шерсть	-10.1245
▁большим	-10.1248
▁руч	-10.1251
алина	-10.1258
стер	-10.126
▁мен	-10.1263
▁кафе	-10.1264
▁настя	-10.1266
кание	-10.1268
▁мил	-10.1268
бол	-10.1271
сел	-10.1272
▁утрам	-10.1282
▁дух	-10.1284
▁продают	-10.1287
даша	-10.1287
▁сжал	-10.1288
▁отц	-10.129
▁программы	-10.129
▁любимо	-10.129
▁изделие	-10.1294
▁произвел	-10.1294
▁добра	-10.1294
ация	-10.1296
▁сме	-10.131
▁страж	-10.1314
▁уме	-10.1314
▁бассейн	-10.1317
▁вызов	-10.1317
чество	-10.1322
▁сильный	-10.1326
▁задачу	-10.1328
▁ищ	-10.133
▁агент	-10.1333
▁ненавиди	-10.1345
▁утверждение	-10.1348
▁сначала	-10.1349
▁обратно	-10.1358
▁замок	-10.1359
▁производство	-10.136
ении	-10.1362
▁память	-10.1366
▁король	-10.1372
▁понравилось	-10.1372
чива	-10.1388
▁причин	-10.1388
▁японц	-10.1394
▁шофер	-10.1403
▁кухне	-10.1403
▁порядок	-10.1403
▁смартфон	-10.1403
▁проявил	-10.1403
▁камень	-10.1404
▁тигр	-10.1405
смотреть	-10.1405
▁обрел	-10.1407
▁первом	-10.1412
нуть	-10.1423
▁включить	-10.1426
встречу	-10.1431
▁принимают	-10.1434
нье	-10.1443
▁диване	-10.1444
▁русски	-10.1446
▁танки	-10.1446
▁аренд	-10.1448
▁курс	-10.1449
▁прикрывает	-10.1458
▁ирина	-10.1462
▁красот	-10.1462
▁парня	-10.1464
▁основ	-10.1471
▁половин	-10.1485
▁авиаци	-10.1485
▁черт	-10.1492
бит	-10.1496
▁раздел	-10.1498
серьез	-10.1507
овое	-10.1508
▁болта	-10.151
рес	-10.1513
▁церковь	-10.1514
▁выдерживает	-10.1514
▁кольцо	-10.1514
▁нина	-10.1516
▁напомина	-10.1516
▁зина	-10.1517
▁артист	-10.1518
чник	-10.1523
▁50	-10.1525
▁корол	-10.1525
▁хорошая	-10.1525
▁тепл	-10.1527
▁комнаты	-10.1529
дра	-10.1531
▁мелк	-10.1534
▁поворот	-10.1536
▁кос	-10.1544
▁реклам	-10.1557
▁дружу	-10.1561
▁качества	-10.1566
▁ведут	-10.1567
▁уменьши	-10.157
▁глеб	-10.157
▁тряс	-10.157
▁обладаю	-10.1574
▁основание	-10.1574
инка	-10.158
▁серьезно	-10.1582
▁миллион	-10.1596
▁теле	-10.1597
▁рано	-10.16
▁лучший	-10.1605
▁первая	-10.1607
▁пле	-10.1611
▁хо	-10.1613
идят	-10.1616
укоризненно	-10.1617
▁взрывает	-10.1619
▁высокий	-10.1621
вшие	-10.1622
▁пыль	-10.1625
▁письма	-10.1626
▁наполняет	-10.1626
топ	-10.163
▁бесшумно	-10.163
▁исключает	-10.1633
▁южн	-10.1634
▁куб	-10.1637
▁задач	-10.164
▁зо	-10.1642
▁например	-10.1643
ивает	-10.1649
▁горит	-10.165
ниска	-10.1652
зма	-10.1654
▁охотник	-10.1656
шир	-10.1667
кий	-10.1669
▁листья	-10.167
▁ду	-10.1676
▁бумаги	-10.1681
▁поклон	-10.1681
▁динозавр	-10.1682
▁посадк	-10.1683
▁судно	-10.1683
▁желание	-10.1687
▁др	-10.169
▁перво	-10.1691
▁василий	-10.1699
▁разглядывал	-10.17
▁кан	-10.17
доль	-10.1702
▁поток	-10.1703
▁здание	-10.1708
▁замен	-10.1712
▁наш	-10.1713
▁рез	-10.1714
ари	-10.1715
▁входит	-10.1733
▁пилот	-10.1739
▁выпустил	-10.1739
▁каркас	-10.1739
▁регина	-10.174
▁туман	-10.1742
▁перелива	-10.1743
▁монах	-10.1743
▁контроль	-10.1745
▁совершает	-10.1745
гулять	-10.1749
▁пушкин	-10.1752
▁современн	-10.1761
▁паспорта	-10.1772
зар	-10.1773
▁кончает	-10.1776
сср	-10.1777
▁салат	-10.1778
▁поговори	-10.1781
▁развива	-10.1786
шек	-10.1788
ены	-10.1789
▁невесту	-10.179
▁баскетбол	-10.1796
▁ружье	-10.1797
▁последнее	-10.1797
▁ваньк	-10.1797
▁виктория	-10.1799
уль	-10.18
▁замедлил	-10.1809
ался	-10.1809
▁север	-10.181
▁переход	-10.1811
▁игрок	-10.1812
▁звон	-10.1813
▁победил	-10.1817
дается	-10.1818
▁мальчики	-10.182
▁чатботы	-10.182
▁понес	-10.1821
▁железн	-10.1827
ограф	-10.1836
▁искусство	-10.184
▁товарища	-10.1842
рь	-10.1846
n	-10.1848
▁пуговиц	-10.1854
▁летают	-10.1857
▁отправляет	-10.1859
▁геннадий	-10.186
▁подчеркива	-10.1862
▁шаги	-10.1864
▁кровать	-10.1866
ира	-10.1869
▁увлекает	-10.1871
▁лодка	-10.1872
▁чей	-10.1877
▁формирует	-10.188
▁размеры	-10.1885
▁политик	-10.1893
▁гость	-10.1894
▁кле	-10.1909
▁кивнул	-10.1912
▁чувствуешь	-10.1912
▁разжал	-10.1912
бывать	-10.1915
▁мол	-10.1917
▁оно	-10.1918
▁останется	-10.1922
▁гном	-10.1922
▁выполнил	-10.1924
▁музык	-10.1925
ением	-10.1931
▁созда	-10.1932
▁превосходно	-10.1934
▁дев	-10.1937
▁образование	-10.1938
▁лежала	-10.1941
▁кристина	-10.1942
ически	-10.1945
щая	-10.1946
▁рассердился	-10.1949
▁канад	-10.1953
▁пользу	-10.1954
▁стих	-10.1956
▁мат	-10.1957
▁летчик	-10.1958
▁предприятие	-10.1963
▁жест	-10.1968
▁девочек	-10.1971
▁нью	-10.1972
▁рассказ	-10.1973
▁главн	-10.1976
▁эл	-10.1983
▁волос	-10.1985
▁другом	-10.1992
▁прекрасны	-10.1998
▁голод	-10.2001
▁составил	-10.2003
▁затягивает	-10.2006
▁породы	-10.201
▁учен	-10.2019
▁делала	-10.2021
сен	-10.2023
▁старши	-10.2027
▁цыган	-10.2029
▁петрович	-10.203
▁квартиры	-10.203
▁температура	-10.203
▁труп	-10.203
▁расположен	-10.2038
изация	-10.2043
▁первого	-10.2049
чики	-10.205
▁дедушк	-10.2052
▁истинно	-10.2059
▁получила	-10.2059
▁увеличил	-10.2061
▁журналист	-10.2062
пут	-10.2066
▁поед	-10.2067
▁игрушки	-10.2069
▁река	-10.2079
▁печь	-10.2081
▁лук	-10.2086
▁режиссер	-10.2087
▁станислав	-10.2087
▁область	-10.2087
▁руководитель	-10.2087
метр	-10.2088
▁воображение	-10.2088
▁июля	-10.2088
▁лагер	-10.2089
▁храм	-10.209
щу	-10.2092
тар	-10.2093
зы	-10.2097
▁лап	-10.2097
▁дики	-10.2098
▁цел	-10.2106
▁роз	-10.2108
рит	-10.2109
▁побежал	-10.2112
▁четырех	-10.2115
▁случай	-10.2117
▁страны	-10.2121
▁бре	-10.2121
▁широк	-10.2122
▁торт	-10.2123
пы	-10.2124
▁запис	-10.2127
▁мод	-10.2128
t	-10.2128
каз	-10.2136
▁процедур	-10.2146
▁россию	-10.2146
▁превратил	-10.2146
▁теннис	-10.2148
▁интересны	-10.215
▁бак	-10.2152
▁база	-10.2155
▁данных	-10.2155
▁интересует	-10.2158
сил	-10.2164
▁складывает	-10.2165
▁опытный	-10.2166
▁обеспечит	-10.2167
▁обо	-10.217
▁литератур	-10.2173
овец	-10.2173
▁зеленый	-10.2174
▁начнут	-10.2176
▁издает	-10.2176
ней	-10.2184
сов	-10.2191
▁сорок	-10.2193
▁чер	-10.2193
▁попал	-10.2194
▁деда	-10.2197
▁николаевич	-10.2206
▁яблоки	-10.2209
текает	-10.2212
▁отложил	-10.2215
▁красивые	-10.2216
▁ба	-10.2227
▁зам	-10.2227
аюсь	-10.2228
▁ребенк	-10.2231
▁донес	-10.2231
▁ответы	-10.2233
вшийся	-10.224
▁кас	-10.2243
▁дата	-10.2243
▁направление	-10.2244
▁карта	-10.225
▁выполнял	-10.2252
▁министр	-10.2253
▁четверт	-10.2262
▁раздает	-10.2265
▁использовал	-10.2266
▁октября	-10.2266
▁пристегива	-10.2266
▁сотрудничеств	-10.2266
ющие	-10.2269
7	-10.2269
▁занятие	-10.2271
▁крутит	-10.2271
▁июня	-10.2275
▁повел	-10.2276
▁информацию	-10.2276
▁усили	-10.2278
▁оказывает	-10.2282
▁дур	-10.2291
▁покинул	-10.2293
▁замер	-10.2299
▁необычн	-10.2302
▁любимы	-10.2302
▁охотн	-10.2304
▁похож	-10.2312
▁упаковка	-10.2317
▁отношения	-10.2317
▁канал	-10.2319
▁ваше	-10.2321
дов	-10.2323
▁воздуха	-10.2325
▁напиток	-10.2326
▁продукты	-10.2326
▁приготовить	-10.2328
▁задание	-10.2328
▁маленько	-10.2329
▁разбил	-10.2332
▁джаз	-10.2333
▁таксист	-10.2336
вроде	-10.2338
▁собственно	-10.2349
▁молот	-10.2351
чью	-10.2353
звать	-10.2353
▁проход	-10.2353
▁такси	-10.2355
▁углу	-10.2355
▁пчел	-10.2356
▁истории	-10.237
▁возникл	-10.2372
ата	-10.2379
▁штат	-10.2386
▁асфальт	-10.2387
▁приносил	-10.2387
▁скривил	-10.2387
▁молодеж	-10.2387
▁природа	-10.2387
▁сожалению	-10.2387
▁таких	-10.239
▁полиция	-10.2394
▁плата	-10.2397
▁театр	-10.24
▁каждо	-10.2404
▁задача	-10.2404
▁дрожь	-10.2407
хар	-10.2415
▁смотришь	-10.2423
▁диана	-10.2425
▁сделали	-10.2428
▁молоды	-10.2432
▁лариса	-10.2441
p	-10.2443
▁нахожу	-10.2443
▁гер	-10.2444
▁плав	-10.2445
▁оказывается	-10.2446
▁пригласил	-10.2448
▁проехал	-10.2448
▁позвал	-10.2448
▁войны	-10.2449
▁лето	-10.245
▁рос	-10.245
вания	-10.2451
учиться	-10.2453
▁боя	-10.2455
▁мамочк	-10.2457
▁весел	-10.246
▁дожди	-10.2461
▁коп	-10.2465
▁движет	-10.2469
▁испугал	-10.2475
▁наступление	-10.2478
▁мишк	-10.2481
▁тай	-10.2481
иних	-10.2486
тяж	-10.2489
▁курсе	-10.2491
▁обще	-10.2496
▁северн	-10.2498
▁пистолет	-10.2509
▁фирма	-10.2509
▁валера	-10.2509
▁сообщение	-10.2511
▁ры	-10.2514
▁однако	-10.2517
▁шоколад	-10.252
▁климат	-10.2523
▁киев	-10.2523
мин	-10.2526
▁лег	-10.2534
